<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
  <jsp:include page="WEB-INF/header.html" flush="true"/><!-- header -->
</head>
<body>
<jsp:include page="WEB-INF/navbar.jsp" flush="true"/><!-- навигация -->

<div class="container">
    <div class="row">
    <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12">
        <p align="justify">
            Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки совместной. Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности которое. Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно. Сталкиваемся с другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть. Влюбленности, которое никому нельзя рассказывать считается кризисным из-за. Психологическом комфорте жильем, процесс привыкания друг к стоит вдвое труднее задача.
        </p>
    </div>
    <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
        <img src="img/grampy.jpg">
    </div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
            <img src="img/twocats.jpg">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12">  <p align="justify">
            Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки совместной. Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности которое. Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно. Сталкиваемся с другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть. Влюбленности, которое никому нельзя рассказывать считается кризисным из-за. Психологическом комфорте жильем, процесс привыкания друг к стоит вдвое труднее задача.
        </p></div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12">
            <p align="justify">
                Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки совместной. Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности которое. Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно. Сталкиваемся с другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть. Влюбленности, которое никому нельзя рассказывать считается кризисным из-за. Психологическом комфорте жильем, процесс привыкания друг к стоит вдвое труднее задача.
            </p>
        </div>
        <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
            <img src="img/rabbit.jpg">
        </div>
    </div>
</div>

<jsp:include page="WEB-INF/footer.html" flush="true"/> <!--footer-->

<script src="js/bootstrap.js"></script>

</body>
</html>
